<?php

use yii\helpers\Html;

$this->title = 'Конкурс инновационных продуктов';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="container" style="background-color: #FCFCFC;">
	<div class="row top_page">
		<h2>Участие в конкурсе инновационных продуктов</h2>
		<p>Заявка на участие в конкурсе</p>
	</div>
	<div class="text-description">
		<div class="row col-lg-12">
			<h3 align="center">Аннотация к инновационному продукту<br> ГБНОУ «Академия цифровых технологий»<br> Городская информационная система<br>«Навигатор профессий Санкт-Петербурга»</h3>
		</div>
		<p><a href="https://profinavigator.ru/upload/other/navigator-zayavka-inno-product.pdf">Заявка на участие в конкурсе инновационных продуктов</a></p>
		<p>
			Городская информационная система «Навигатор профессий Санкт-Петербурга» – многофункциональный интернет-портал profinavigator.ru), целевой аудиторией которого являются различные категории пользователей: обучающиеся, студенты и выпускники школ, колледжей, вузов, представители профессионального образования (СПО и ВПО), предприятий и организаций.
		</p>
		<p>
			С одной стороны, это открытая информационная система – часть общегородской информационной системы (ГИС), с другой – электронная площадка реализации масштабных региональных и федеральных профориентационных проектов (Кванториум, «Билет в будущее», «Проектория», олимпиада НТИ, движение «Молодые профессионалы» (WorldSkills Russia Juniors). При этом основное назначение Навигатора – профессиональное самоопределение. Информационная система предлагает обширный каталог из более чем 500 востребованных и перспективных профессий, которые содержат адаптированное для молодых людей описание, графическую и мультимедийную информацию; перечень организаций (более 800 образовательных учреждений и более 90 организаций-работодателей).
        </p>
        <p>
        	Любой молодой человек, зарегистрировавшись на сайте, сможет выстроить несколько траекторий, принять участие в различных проектах, проявить себя. Навигатор профессий дает уникальную возможность перехода с уровня на уровень в предпрофессиональном развитии, создании собственного неформального портфолио, динамичных рейтингов, которые могут отслеживать работодатели и представители вузов, что может, например, стать основанием для направлений на целевое обучение. Использовав эти возможности, еще обучаясь в школе, можно начать создавать свою деловую репутацию. Таким образом, Навигатор профессий содержит информацию о потенциальном поле профессиональных и предпрофессиональных возможностей и предлагает молодым людям взять на себя ответственность за свое будущее.
        </p>
        <p>
        	Навигатор профессий – методическая и организационная площадка системы профориентационной работы в Санкт-Петербурге. Академия цифровых технологий – региональный оператор федерального проекта «Билет в будущее. (Реализация проекта – это не менее 30 тысяч школьников Санкт-Петербурга). В рамках «Билета в будущее» на портале появится сообщество педагогов-навигаторов, также имеющих свои личные кабинеты и доступ к информации. Портал актуален в контексте тьюторского сопровождения учащихся, для организации собственных школьных, районных образовательных событий, создания своего контента или посещения профессионально ориентированных событий, предлагаемых вузами и предприятиями города.
        </p>
        <p>
        	Предприятия и бизнес-партнеры могут использовать Навигатор профессий для организации перспективной работы с целевой аудиторией: выпускниками вузов и системы СПО, школьниками и педагогами, учреждениями дополнительного образования (самостоятельное управление контентом и интерактивными сервисами). Отслеживая процесс развития детей, чьи достижения можно будет увидеть и проанализировать (электронное портфолио, резюме), потенциальный работодатель может связаться с такими детьми, пригласить их к участию в образовательных и профессиональных событиях, то есть начать целенаправленное сопровождение одаренных школьников и студентов. Именно сегодняшние дети – будущие перспективные молодые кадры, способные освоить новые профессии или виды профессий.
        </p>
        <p>
        	Таким образом, предлагаемый инновационный продукт – это особый информационный ресурс в контексте цифровизации образования, позволяющий использовать интерактивные возможности и инструменты для качественного изменения всей системы профориентации в Санкт-Петербурге. Это инструмент интеграции разных направлений деятельности и развития региональной системы образования.
        </p>
    </div>

</div>