<?php

use yii\helpers\Html;

$this->title = 'Предприятиям и организациям';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="container" style="background-color: #FCFCFC;">
	<div class="row top_page">
		<h2><?= Html::encode($this->title) ?></h2>
			<p>Полезная информация для предприятий и организаций Санкт-Петербурга</p>
	</div>
	<div class="text-description">
		<p>
			Навигатор профессий – часть государственной информационной системы Санкт-Петербурга, позволяющей представить данные о профессиональной специфике, направленности, специализации предприятия, организации (самостоятельное управление контентом). Это может быть использовано в целях продвижения учреждений, компаний, информирования жителей города.
		</p>
		<p>
			Мы предлагаем предприятиям и организациям города данный проект для продуктивного партнерства, так как Профнавигатор имеет прогностический и стратегический потенциал. Самое главное – это организация на основе Профнавигатора перспективной работы с целевой аудиторией: выпускниками вузов и системы СПО, школьниками и педагогами, учреждениями дополнительного образования. Отслеживая процесс развития детей, чьи достижения можно будет увидеть и проанализировать (электронное портфолио, резюме), потенциальный работодатель может связаться с такими детьми, пригласить их к участию в образовательных и профессиональных событиях, то есть начать целенаправленное сопровождение одаренных школьников и студентов. Именно сегодняшние дети – будущие перспективные молодые кадры, способные освоить новые профессии или виды профессий. С ними можно работать в контексте целевого поступления в вуз, совместных проектов, привлекать к участию в различных профессионально ориентированных событиях.
        </p>
        <div class="img-text">
			<img class="img-responsive" src="img/project/Predpriatiam_i_organizatsiam.png">
		</div>
    </div>

</div>