<?php

use yii\helpers\Html;

$this->title = 'Образовательным организациям';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="container" style="background-color: #FCFCFC;">
	<div class="row top_page">
		<h2><?= Html::encode($this->title) ?></h2>
			<p>Полезная информация для образовательных организаций Санкт-Петербурга</p>
	</div>
	<div class="text-description">
		<p>
			Навигатор профессий Санкт-Петербурга аккумулирует информацию о востребованных профессиях региона. Это означает, что образовательные организации могут использовать неформальный, «живой» контент при организации профориентационной работы с молодежной аудиторией разного возраста. Образовательные организации могут создавать и размещать свой контент, использовать методические материалы (например, методические рекомендации по проведению классных часов по профориентации для информирования о возможностях Навигатора профессий), принимать участие в обучающих событиях (семинарах, курсах повышения квалификации).
		</p>
		<p>
			Став равноправными партнерами Академии цифровых технологий - разработчика и регионального оператора этого проекта, можно использовать сайт Профнавигатора как новый педагогический инструмент профориентации. Навигатор профессий позволяет получить информацию о возможностях использования потенциала федеральных и региональных проектов (Кванториум, «Билет в будущее», WSR), современных тенденциях предпрофессионального развития детей. Участие в различных проектах создает условия осознанного выбора будущей профессии, возможности совместного планирования образовательных профориентационных сессий и погружений.
		</p>
		<div class="img-text">
			<img class="img-responsive" src="img/project/Obrazovatelnym_organizatsiam.png">
		</div>
		<p>	
			Информационную систему можно использовать в контексте тьюторского сопровождения школьников, организации собственных школьных, районных образовательных событий или посещения профессионально ориентированных событий, предлагаемых вузами и предприятиями города.
        </p>
    </div>
</div>