<?php

use yii\helpers\Html;

$this->title = 'О проекте';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="container" style="background-color: #FCFCFC;">
	<div class="row top_page">
		<h2><?= Html::encode($this->title) ?></h2>
			<p>Полезная информация</p>
		</div>
	<div class="text-description">
		<p>
			Государственная информационная система «Навигатор профессий Санкт-Петербурга» (далее – Профнавигатор) – принципиально новый профориентационный проект, открытая информационная система, электронная образовательная площадка, которая адресована школьникам, педагогам, родителям обучающихся, образовательным и иным организациям, бизнес-партнерам, любым участникам образовательных и профессиональных отношений.
		</p>
		<div class="img-text">
			<h3>Видеоурок</h3>
			<iframe class="video-frame" width="640" height="480" src="https://www.youtube.com/embed/Pr6BSg3oNUw" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
		</div>
		<p>
			Преимущество этой системы в том, что она не просто аккумулирует информацию о профессиях и профориенационных проектах, а становится площадкой самоопределения школьника, выпускника, студента, отвечая на ключевые вопросы: кем стать, где учиться, где работать. Молодой человек сможет выстроить несколько траекторий, в том числе такую, которая позволит максимально проявить свои способности, создать портфолио, интересное не только потенциальному вузу, но и будущему работодателю.
		</p>
		<div class="img-text">
			<img class="img-responsive" src="img/project/O_proekte.png">
		</div>
		<p>
			На страницах Профнавигатора представители образовательных и иных организаций смогут найти информацию о федеральных и региональных профориентационных проектах и соревнованиях (движение «Молодые профессионалы», Олимпиада НТИ, «Билет в будущее», «Проектория»), профориентационных событиях, предлагаемых широким кругом партнеров, методические материалы для организации профориентационной работы в школе и в системе СПО.
		</p>
		<p>
			Работодателям проект позволяет познакомиться с талантливыми молодыми людьми, которые могут получить целевое направление на учебу и стать работниками их предприятия или организации. Они также могут пропагандировать современные профессии, использовать свой ресурс для организации профориентационных, предпрофессиональных и допрофессиональных проб, стажировок и практик, включать молодежь в актуальные проекты, тем самым выявляя молодые таланты и способствуя их развитию.
		</p>
		<div class="img-text">
			<h3>Информационная справка о проекте ГИС «Навигатор профессий Санкт-Петербурга»</h3>
		</div>
		<p>Городская информационная система «Навигатор профессий Санкт-Петербурга» представляет из себя многофункциональный интернет-портал, целевой аудиторией которого являются школьники, абитуриенты и выпускники ОУ, а также представители ОУ и бизнеса. Его целью является создание для учащихся 7-11 классов образовательных учреждений удобный, доступный, интуитивно понятный навигатор современных высокотехнологичных профессий, где представлена рекомендательная и ознакомительная информация, призванная помочь ребятам проложить свой путь: от идеи до реальной возможности трудоустройства.</p>

		<p>Для школьников, абитуриентов и выпускников система предлагает обширный каталог из более чем 500 востребованных и перспективных профессий. Каждая содержит адаптированное для молодежи описание, графическую и мультимедийную информацию. Помимо этого, страница профессии предлагает перечень организаций (более 800 образовательных учреждений и более 90 организаций-работодателей), где можно овладеть необходимыми компетенциями или применить их на практике (поступить в СПО/вуз, найти работу по специальности).</p>

		<p>Страница ОУ и работодателей предлагают информацию об этих организациях, контактные данные и перечень профессий, которым обучают ОУ, или по которым ищут персонал работодатели. Страницы профессий, ОУ и работодателей связаны перекрестными ссылками, поэтому работу с порталом можно начать из любого раздела: «кем стать», «где учиться», «где работать», «карта возможностей».
		Все организации и учреждения представлены в виде меток на Карте возможностей, что позволяет обнаружить наиболее удобные в плане расположения места, где можно чему-то научиться или найти работу рядом с домом. Кроме этого, система предлагает собственные варианты профориентационного тестирования, а также дает возможность представителям образовательных учреждений и бизнеса (партнерам Навигатора профессий) создавать свои профильные тесты для опроса и сегментации аудитории на портале Навигатора. Все это позволяет пользователю построить свою индивидуальную траекторию развития в процессе становления.</p>

		<p>Основным инструментом работы целевой аудитории с порталом является личный кабинет пользователя, который содержит ссылки на избранные пользователем профессии и организации, представленные на портале. Личный кабинет предлагает рекомендации по доступу к профессиональным событиям, информацию о которых размещают ОУ 
		и работодатели.</p>

		<p>Система предусматривает элементы геймификации при взаимодействии 
		с пользователем. За определенные действия на портале пользователь получает достижения и опыт, от которого растет уровень его профиля. Уровень профиля демонстрирует степень вовлеченности пользователя в работу с порталом и его заинтересованность в построении своей профессиональной траектории.</p>

		<p>Пользователь может оформить на портале страницу своего личного портфолио. Достижения, загруженные пользователем, становятся доступны для просмотра организациям-партнерам, которые представляют интересы ОУ или работодателей. Так, например, ребята являющиеся победителями и призёрами, участниками олимпиад 
		и конкурсов, например WSR, имеют возможность загрузить свои дипломы что является дополнительным стимулом для приглашения на стажировку от организаций-работодателей. </p>

		<p>Партнерами Навигатора со стороны ОУ и работодателей могут стать все желающие после прохождения процедуры модерации.
		В обмен на предоставление актуальной информации и регулярное обновление контента представители партнера получают доступ к управлению персональной страницей своей организации на портале Навигатора. Представитель партнера волен размещать текстовую и аудиовизуальную информацию, описывающую деятельность своей организации, направленную на привлечение целевой аудитории портала и осуществления с ней взаимодействия.
		Для партнера, портал предлагает следующие варианты взаимодействия 
		с аудиторией:</p>

		<p>• страница персональных мероприятий организации, в рамках которой партнер может оповещать аудиторию портала о предстоящих и действующих профессиональных событиях, в которых организация партнера принимает непосредственное участие. Информация о мероприятии размещается на персональной странице организации и помещается на общую страницу мероприятий всех партнеров в хронологическом порядке. Пользователи портала, подписанные на страницу организации получают уведомление 
		о предстоящих событиях, в виде сообщения в личном кабинете пользователя. Также оповещения могут поступить и пользователям не подписанным на страницу партнера в том случае, если мероприятие попадает в сферу их профессиональных интересов;</p>
		<p>• страница персонального блога организации. Здесь партнер может оповещать аудиторию портала о важных событиях и новостях и получать обратную связь в виде комментариев к отдельному посту в блоге. Оставлять комментарии под постами в блогах могут только верифицированные пользователи. Записи блога размещаются на персональной странице организации и выводятся в хронологическом порядке на общей страницу записей всех блогов организаций;</p>
		<p>• просмотр портфолио пользователей портала, с возможностью сортировки по широкому спектру параметров: уровень профиля, возраст, профессиональные интересы, компетенции и т. д. Выбранным пользователям портала партнер может отправить персональные приглашения на посещение профессиональных мероприятий, предложить стажировку, занять вакансию 
		и т. п.
		</p>

		<p>Таким образом, городская информационная система «Навигатор профессий Санкт-Петербурга» осуществляет обеспечение нового уровня в профориентации школьников 
		и студентов, предоставление возможности прямого, двустороннего взаимодействия 
		с представителями образования и бизнеса.</p>
	</div>
</div>
