<?php

use yii\helpers\Html;

$this->title = 'Школьникам';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="container" style="background-color: #FCFCFC;">
	<div class="row top_page">
		<h2><?= Html::encode($this->title) ?></h2>
			<p>Полезная информация</p>
	</div>
	<div class="text-description">
        <p>
			Дорогие старшеклассники! Прежде всего, Навигатор профессий (Профнавигатор) позволит найти актуальную информацию о современных востребованных и перспективных профессиях, в том числе о таких, которые появятся в ближайшие годы или десятилетие. Вы узнаете, какие организации, работающие в интересующем вас профессиональном направлении, существуют, что предлагают, как можно связаться с их представителями, какие вузы готовят по той или иной специальности, в какие проекты можно включиться, чтобы заработать дополнительные баллы при поступлении или «прокачать» свои навыки.
		</p>
		<p>
			Чем еще может быть полезен Профнавигатор, кроме собранной и систематизированной информации о профессиях и профессионально ориентированных событиях непосредственно от вузов и работодателей? Вам сразу предлагается выбор: использовать Профнавигатор только как государственную информационную систему (ГИС) для получения необходимой информации или активно включиться в предлагаемые профориентационные проекты разного уровня, в том числе в Академии цифровых технологий – регионального оператора многих из таких проектов.
		</p>
		<div class="img-text">
			<img class="img-responsive" src="img/project/Shkolnikam.png">
		</div>
		<p>
			Если вы выбираете этот путь, наш Профнавигатор дает уникальную возможность перехода с уровня на уровень в предпрофессиональном развитии, создании собственного, неформального портфолио, динамичных рейтингов, которые могут отслеживать работодатели и представители вузов, тем самым, еще обучаясь в школе, вы уже строите свою деловую репутацию. Получая такую возможность проявить себя, «засветиться», вы работаете на свое будущее: учитесь анализировать и прогнозировать, оценивать свои возможности и пробовать, выбирать, зарабатывать определенные бонусы для поступления.
		</p>
		<p>
			Одна из возможных продуктивных траекторий профессионального развития: школа – учреждение дополнительного образования, где вы получаете опыт участия в хакатонах и молодежных стартапах, готовитесь к соревнованиям, создаете свои проекты, затем выбираете учреждение СПО или вуз, параллельно участвуя в проектах успешно работающих предприятий, компаний, малого и среднего бизнеса и т.п.).
		</p>
		<p>
			Но самое главное – Навигатор профессий предоставляет поле возможностей, которыми обязательно нужно воспользоваться, взяв на себя ответственность за свое будущее.
			</p>
    </div>

</div>