<?php

use yii\helpers\Html;

$this->title = 'Студентам';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="container" style="background-color: #FCFCFC;">
	<div class="row top_page">
		<h2><?= Html::encode($this->title) ?></h2>
			<p>Полезная информация для студентов системы СПО и ВУЗов</p>
	</div>
	<div class="text-description">
		<p>
			Навигатор профессий Санкт-Петербурга – уникальная возможность узнать из первых рук информацию о профессиональных требованиях, территориальной локации предприятий и организаций по интересующим вас направлениям, уровне заработной платы, профессиональных возможностях роста.
		</p>
		<p>
			Профнавигатор может быть полезен, если вы хотите разместить свои данные, выйти на связь с работодателем, получать в режиме рассылки информацию о профессиональных событиях, позволяющих вам ознакомиться с будущим местом работы, проявить себя (электронное портфолио, резюме).
        </p>
        <div class="img-text">
			<img class="img-responsive" src="img/project/Studentam.png">
		</div>
    </div>

</div>